/* Start label string */
"OS_LANGSETTING" = "6";

/* AskString string */
"AskString" = "Esta é a versão gratuita com publicidade online. Você pode comprar a versão paga, sem qualquer publicidade online. Você quer comprar?";

/* Purchase string */
"Purchase" = "Compra";

/* No thanks string */
"NoThanks" = "Não, obrigado!";

/* CannotPayment string */
"CannotPayment" = "Há um problema para fazer o pagamento para esta compra. Por favor, tente mais tarde."; 

/* BuyConfirm string */
"BuyConfirm" = "Se você já comprou este item, você não será cobrado novamente.";

/* TransactionFailure string */
"TransactionFailure" = "A operação da compra é falha. Por favor, tente mais tarde."; 

/* Buy it string */
"BuyIt" = "Comprá-lo!";

/*Share On Facebook label string*/
"Share On Facebook" = "Compartilhar no Facebook";

/*NetworkWarn label string*/
"NetworkWarn" = "Esta versão gratuita do jogo requer conexão com a internet.";

/* PostTitle label string */
"Playing game <Bubble Tile>" = "Jogando <Telha Bolha>";

/* Total Archivement string */
"Total Archivement" = "Total Vencer";

/* Bubble Tile label string */
"Bubble Tile" = "Telha Bolha";

/* Least Step string */
"Least Step" = "Etapas Mínimas";

/* PaidFeatureAsk string */
"PaidFeatureAsk" = "Este recurso está disponível na versão paga. Você quer comprar a versão paga?";


/*"Triangle label string*/
"Triangle" = "Triângulo"; 

/*Square label string*/
"Square" = "Quadrado";

/*Diamond label string*/
"Diamond" = "Losango"; 

/*"Hexagon label string"*/
"Hexagon" = "Hexágono";

/*"Parallel label string"*/
"Parallel" = "Paralelas";

/*"Zigzag label string"*/
"Zigzag" = "Ziguezague";

/*"Spiral label string"*/
"Spiral" = "Espiral";

/*Full Game Feature label string*/
"Full Game Feature" = "Todas as Funções do Jogo";

/*Square Puzzle label string*/
"Square Puzzle" = "Puzzle Quadrado";

/*Diamond Puzzle label string*/
"Diamond Puzzle" = "Losango Puzzle";

/*Hexagon Puzzle label string*/
"Hexagon Puzzle" = "Puzzle Hexagonal";

/*Full Price label string*/
"Full Price" = "Preço Total";
    
/*Price label string*/
"Price" = "Preço";

/*Easy string*/
"Easy" = "Fácil";

/*Difficult string*/
"Difficult" = "Difícil";

/*OK string*/
"OK" = "OK";

/*Cancel string*/
"Cancel" = "Cancelar";

/*Yes string*/
"Yes" = "Sim";

/*No string*/
"No" = "Não";

/*Close string*/
"Close" = "Fechar";

/*"Do you want save game to file for replaying and shareing?" string*/
"Do you want save game to file for replaying and sharing?" = "Você quer salvar o arquivo para o jogo para voltar a jogar e partilhar?";

/*LocationSharingWarning string*/
"LocationSharingWarning" = "Você quer colocar suas informações de localização no arquivo do jogo que pode ser compartilhado e visto com outros jogadores?";

/*Game string*/
"Game" = "Jogo";

/*Creator string*/
"Creator" = "Criador";

/*E-mail string*/
"E-mail" = "E-mail";

/*Created string*/
"Created" = "Criado";

/*Last Modified string*/
"Last Modified" = "Última modificação";

/*Original File string*/
"Original File" = "Arquivo original";

/*Me string*/
"Me" = "Me";

/*All string*/
"All" = "Todos";

/*All string*/
"Map" = "Mapa";

/*Satellite string*/
"Satellite" = "Satélite";

/*Satellite string*/
"Hybird" = "Híbrido";

/*Game Creator string*/
"Game Creator" = "Criador do jogo";

/*Player string*/
"Player" = "Jogador";

/*Game Player string*/
"Game Player" = "Jogador do jogo";

/*PaidFeatureInGameAsk string*/
"PaidFeatureInGameAsk" = "O recurso no jogo aberto está disponível na versão paga. Você quer comprar a versão paga?";

/*Continue string*/
"Continue" = "Continuar";

/*Restart string*/
"Restart" = "Reinicie";

/*GameNotCompletedWarn string*/
"GameNotCompletedWarn" = "A última peça deste jogo não está terminado, você quer:";

/*Share string*/
"Share" = "Partes";

/*EmailFailed string*/
"EmailFailed" = "Falha ao enviar e-mail.";

/*MessageFailed string*/
"MessageFailed" = "Falha ao enviar mensagem.";

/*I like game string*/
"I like game" = "Eu gosto deste jogo";

/*Tell Friend string*/
"Tell Friend" = "Diga aos amigos";

/*Post Score string */
"Post Score" = "Publicar resultado do jogo";

/*E-mail string*/
"E-mail" = "E-mail";

/*SMS string*/
"SMS" = "SMS";

/*PurchaseSuggestion string*/
"PurchaseSuggestion" = "Este jogo é muito fácil para você! Você pode comprar jogo mais um desafio para jogar.";

/*SuggestTemporaryAccess string*/
"SuggestTemporaryAccess" = "Se você pode recomendar este jogo a um amigo ou na rede social, você pode acessar temporariamente as características do jogo pagas em poucos dias.";

/*AccessPaidFeature string*/
"AccessPaidFeature" = "Você pode acessar pago característica do jogo versão, clicando em publicidade online.";

/*YouCanAccessNextDaysFormat string*/
"YouCanAccessNextDaysFormat" = "Você pode acessar os recursos do jogo pagos nos próximos %i dias.";

/*ClickToClose string*/
"ClickToClose" = "Clique para fechar e acessar os recursos pagos.";

"RestorePurchase" = "Restaurar comprar"; 

"ReviewGamerOnlineStatus" = "Ver registros jogador do jogo on-line";

"StartOnlineGame" = "Comece o jogo on-line";

"AWS Service Failed" = "Falha ao acessar jogo toca-discos de jogos online";

"Edge Unit" = "Unidades de ponta";

/*"Earned Score/Per Game"*/
"Earned Score/Per Game" = "Pontuação";

"Post Game Score" = "Enviar resultado do jogo";

"Score" = "Partitura";


